taskt/Core/Automation/Commands/WordGroup/WordSaveDocumentCommand.dot
digraph "WordSaveDocumentCommand" {
"WordSaveDocumentCommand" -> "ScriptCommand";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
