taskt/Core/Automation/Commands/WordGroup/WordSaveDocumentCommand.puml
@startuml
WordSaveDocumentCommand --> ScriptCommand
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
